[
    {
        "q": "Before anything else, preparation is the key to success.",
        "a": "Alexander Graham Bell"
    },
    {
        "q": "Just because something isn't a lie does not mean that it isn't deceptive.",
        "a": "Criss Jami"
    },
    {
        "q": "The grass is greener where you water it.",
        "a": "Neil Barringham"
    },
    {
        "q": "You cannot always control what goes on outside. But you can always control what goes on inside. ",
        "a": "Wayne Dyer"
    },
    {
        "q": "Don't shortchange yourself when it comes to investing in your own better future.",
        "a": "Jim Rohn"
    },
    {
        "q": "We must create our own world or we will die from inaction.",
        "a": "Robert Greene"
    },
    {
        "q": "Fear can hold you prisoner. Hope can set you free.",
        "a": "Stephen King"
    },
    {
        "q": "Giving is the secret of a healthy life. Not necessarily money, but whatever a person has of encouragement, sympathy and understanding.",
        "a": "John D. Rockefeller"
    },
    {
        "q": "No one can confidently say that he will still be living tomorrow.",
        "a": "Euripides"
    },
    {
        "q": "Fear not the path of Truth for the lack of People walking on it.",
        "a": "Robert F. Kennedy"
    },
    {
        "q": "Any game becomes important when you know and love the players.",
        "a": "W.P. Kinsella"
    },
    {
        "q": "There is always room in your life for thinking bigger, pushing limits and imagining the impossible.",
        "a": "Tony Robbins"
    },
    {
        "q": "The eye with which I see God is the same eye with which God sees me.",
        "a": "Meister Eckhart"
    },
    {
        "q": "To accomplish big things, I am convinced you must first dream big dreams.",
        "a": "Conrad Hilton"
    },
    {
        "q": "It is often safer to be in chains than to be free. ",
        "a": "Franz Kafka"
    },
    {
        "q": "If you want to be happy, set a goal that commands your thoughts, liberates your energy, and inspires your hopes.",
        "a": "Andrew Carnegie"
    },
    {
        "q": "The real meditation is how you live your life.",
        "a": "Jon Kabat-Zinn"
    },
    {
        "q": "Keep your friends close, and your enemies closer.",
        "a": "Sun Tzu"
    },
    {
        "q": "To perceive is to suffer.",
        "a": "Aristotle"
    },
    {
        "q": "I am not proud, but I am happy; and happiness blinds, I think, more than pride.",
        "a": "Alexandre Dumas"
    },
    {
        "q": "You cannot find peace avoiding life.",
        "a": "Virginia Woolf"
    },
    {
        "q": "Make improvements, not excuses. Seek respect, not attention.",
        "a": "Roy T. Bennett"
    },
    {
        "q": "If you're not failing every now and again, it's a sign you're not doing anything very innovative.",
        "a": "Woody Allen"
    },
    {
        "q": "You talk when you cease to be at peace with your thoughts.",
        "a": "Kahlil Gibran"
    },
    {
        "q": "A man who acquires the ability to take full possession of his own mind may take possession of anything else to which he is justly entitled.",
        "a": "Andrew Carnegie"
    },
    {
        "q": "The more you are motivated by Love, The more Fearless & Free your action will be.",
        "a": "Dalai Lama"
    }
]